Repository: eurasia-insurance/epayment-web
Catalog: web/i18n/*/LC_MESSAGES/kz.po
Languages: kk_kz

source: ожидает оплаты
kk_kz: төлем күтілуде

source: оплачен
kk_kz: төленді

source: отменен
kk_kz: жойылды

source: оплата не прошла
kk_kz: төлем өткен жоқ

source: или
kk_kz: немесе

source: звонок бесплатный
kk_kz: қоңырау шалу тегін

source: Адреса и телефоны
kk_kz: Байланыстар

source: Заказ №
kk_kz: Тапсырыс №

source: Получатель
kk_kz: Алушы

source: К&nbsp;оплате
kk_kz: Төленуге&nbsp;жатады

source: Оплатить картой
kk_kz: Картамен төлеу

source: Счёт
kk_kz: Есептік жазба

source: Счёт не найден
kk_kz: Есептік жазба табылған жоқ
